/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"Mail-Einstellungen für 10.5";

"AccountType.pfm_title" =			"Accounttyp für eintreffende E-Mails";
"AccountType.pfm_description" =			"Accounttyp für Server für eintreffende E-Mails.";
"EmailAddresses.pfm_title" =			"Adressenliste";
"EmailAddresses.pfm_description" =			"E-Mail-Adressen des Benutzers.";
"EmailAddress.pfm_title" =			"E-Mail-Adresse";
"EmailAddress.pfm_description" =			"Eine E-Mail-Adresse. Verwenden Sie „%@“, um den Kurznamen des Benutzers anzugeben, z. B. „%@@apple.com“.";
"Hostname.pfm_title" =			"Server für eintreffende E-Mails";
"Hostname.pfm_description" =			"Name des Servers für eintreffende E-Mails, z. B. „mail.apple.com“.";
"Username.pfm_title" =			"Accountname für eintreffende E-Mails";
"Username.pfm_description" =			"Benutzername für Server für eintreffende E-Mails. Verwenden Sie „%@“, um den Kurznamen des Benutzers anzugeben.";

"AuthenticationScheme.pfm_title" =			"Authentifizierungsschema für eintreffende E-Mails";
"AuthenticationScheme.pfm_description" =			"Authentifizierungsschema für Server für eintreffende E-Mails.";
"FullUserName.pfm_title" =			"Vollständiger Name";
"FullUserName.pfm_description" =			"Vollständiger Benutzername. Verwenden Sie „%@“, um den aktuellen langen Benutzernamen anzugeben.";
"SMTPHostname.pfm_title" =			"SMTP-Server";
"SMTPHostname.pfm_description" =			"Name des SMTP-Servers, z. B. „smtp.apple.com“.";
